{"\ufeff": 0, "Th": 1, "e*": 2, "P": 3, "ro": 4, "j": 5, "ec": 6, "t*": 7, "G": 8, "ut": 9, "en": 10, "ber": 11, "g": 12, "*": 13, "E": 14, "B": 15, "oo": 16, "k*": 17, "of": 18, "A": 19, "l": 20, "r": 21, "oun": 22, "d*": 23, "th": 24, "M": 25, "o": 26, "on": 27, ",*": 28, "b": 29, "y*": 30, "J": 31, "ul": 32, "es*": 33, "V": 34, "er": 35, "n": 36, "i": 37, "s*": 38, "e": 39, "for": 40, "us": 41, "an": 42, "y": 43, "wh": 44, "at*": 45, "o*": 46, "co": 47, "st": 48, "w": 49, "ith": 50, "al": 51, "mo": 52, "res": 53, "tr": 54, "ic": 55, "tion": 56, "at": 57, "s": 58, "ver": 59, ".*": 60, "Y": 61, "ou": 62, "m": 63, "a": 64, "c": 65, "op": 66, "it": 67, "ive*": 68, "it*": 69, "aw": 70, "or*": 71, "re": 72, "-": 73, "und": 74, "er*": 75, "ter": 76, "L": 77, "ens": 78, "in": 79, "cl": 80, "ud": 81, "ed*": 82, ".": 83, "or": 84, "T": 85, "le": 86, ":*": 87, "on*": 88, "u": 89, "d": 90, "ar": 91, "R": 92, "th*": 93, "el": 94, "eas": 95, "D": 96, "ust": 97, "6": 98, "2": 99, "00": 100, "5": 101, "[": 102, "#": 103, "1": 104, "4": 105, "7": 106, "]": 107, "ang": 108, "ag": 109, "gl": 110, "ish": 111, "S": 112, "O": 113, "F": 114, "H": 115, "I": 116, "C": 117, "U": 118, "N": 119, "K": 120, "E*": 121, "uc": 122, "f": 123, "ra": 124, "h": 125, "av": 126, "ist": 127, "ri": 128, "read": 129, "ing*": 130, "am": 131, "t": 132, "p": 133, ":": 134, "/": 135, "ne": 136, "\"": 137, "!\"*": 138, "W": 139, "3": 140, "0*": 141, "0": 142, "'": 143, "Q": 144, "X": 145, "Z": 146, "!*": 147, "?*": 148, "8": 149, "9": 150, "_": 151, "\u00e0": 152, "a*": 153, "ard": 154, "ab": 155, "ill": 156, "_*": 157, "fe": 158, "ear": 159, "wor": 160, "su": 161, "ly*": 162, "ast": 163, "ound": 164, "an*": 165, "ex": 166, "per": 167, "im": 168, "ent*": 169, "no": 170, "v": 171, "ure": 172, "og": 173, "un": 174, "rec": 175, "ed": 176, "ent": 177, "sc": 178, "enc": 179, "e.*": 180, "oc": 181, "et": 182, "art": 183, "en*": 184, "ted*": 185, "ur": 186, "iv": 187, "il": 188, "ad": 189, "con": 190, "ce": 191, "id": 192, "ess*": 193, "est": 194, "abl": 195, "di": 196, "com": 197, "ation*": 198, "me": 199, "pro": 200, "ject": 201, "e!*": 202, "arb": 203, "ig": 204, "pr": 205, "is": 206, "e,*": 207, "str": 208, "ong": 209, "ity*": 210, "om": 211, "ers*": 212, "br": 213, "erv": 214, "y,*": 215, "up": 216, "sel": 217, "all": 218, "ess": 219, "es": 220, "s.*": 221, "iz": 222, "bl": 223, "ic*": 224, "tion*": 225, "um": 226, "ion": 227, "oll": 228, "s,*": 229, "ely*": 230, "se": 231, "ant": 232, "n*": 233, "ac": 234, "cor": 235, "anc": 236, "'s*": 237, "ot": 238, "int": 239, "end": 240, "dis": 241, "ch": 242, "pl": 243, "\u00b0": 244, "qu": 245, "igh": 246, "ally*": 247, "z": 248, "ated*": 249, "al*": 250, ",": 251, "ir": 252, "em": 253, "min": 254, "be": 255, "ev": 256, "k": 257, "y.*": 258, "our": 259, "ay": 260, "af": 261, "sh": 262, "ach": 263, "_,*": 264, "est*": 265, "po": 266, "ret": 267, "ph": 268, "form": 269, "ing": 270, "ap": 271, "pos": 272, "ion*": 273, "ow": 274, "der": 275, "--": 276, "ell": 277, "ick": 278, "we": 279, ";*": 280, "ol": 281, "de": 282, "ous": 283, "ar*": 284, "tl": 285, "ed,*": 286, "ef": 287, "ect": 288, "sp": 289, "man": 290, "ful": 291, "ing,*": 292, "ate*": 293, "inc": 294, "cur": 295, "inter": 296, "and": 297, "os": 298, "ous*": 299, "ak": 300, "tain": 301, "ation": 302, "as": 303, "ort": 304, "ation,*": 305, "ind": 306, "bo": 307, "cont": 308, "ip": 309, "if": 310, "sid": 311, "ru": 312, "part": 313, "fl": 314, "sur": 315, "act": 316, "par": 317, "ep": 318, "he": 319, "x": 320, "ough": 321, "app": 322, "ent,*": 323, "ob": 324, "es.*": 325, "ibl": 326, "ight": 327, "able*": 328, "ain": 329, "er.*": 330, "Wh": 331, "ath": 332, "att": 333, "er,*": 334, "ack": 335, "gr": 336, "rem": 337, "ark": 338, "ass": 339, "now": 340, "cul": 341, "des": 342, "es,*": 343, "ail": 344, "rav": 345, "ers": 346, "ther": 347, "pres": 348, "--th": 349, "li": 350, "ed.*": 351, "ian": 352, "ence*": 353, "ting*": 354, "ing.*": 355, "au": 356, ",\"*": 357, "air": 358, "e!\"*": 359, ".\"*": 360, "ity,*": 361, "--\"*": 362, "?\"*": 363, "e.\"*": 364, "gh": 365, "ey": 366, "\"S": 367, "ating*": 368, "ly,*": 369, "ign": 370, "cr": 371, "row": 372, "(": 373, ")": 374, "_.*": 375, "!": 376, "\"*": 377, "?": 378, ";": 379, "ies*": 380, "{": 381, "}": 382, "\u00e8": 383, "\u00e9": 384, "+": 385, "=": 386, "\u00f6": 387, "\u00ea": 388, "\u00e2": 389, "\u00f4": 390, "\u00c6": 391, "\u00e6": 392, "q": 393, "%": 394, "@": 395, "$": 396}