{"\ufeff": 0, "Th": 1, "e*": 2, "Pro": 3, "j": 4, "ect*": 5, "G": 6, "utenberg": 7, "*": 8, "E": 9, "B": 10, "ook*": 11, "of": 12, "Al": 13, "l": 14, "Ar": 15, "ound*": 16, "th": 17, "Moon": 18, ",*": 19, "b": 20, "y*": 21, "J": 22, "ul": 23, "es*": 24, "V": 25, "er": 26, "n": 27, "is*": 28, "e": 29, "for": 30, "us": 31, "any": 32, "one*": 33, "wher": 34, "at*": 35, "o*": 36, "co": 37, "st*": 38, "and*": 39, "with": 40, "al": 41, "mo": 42, "res": 43, "tr": 44, "ic": 45, "tions*": 46, "what": 47, "so": 48, "ever": 49, ".*": 50, "Y": 51, "ou": 52, "m": 53, "ay*": 54, "cop": 55, "it": 56, "g": 57, "ive*": 58, "it*": 59, "aw": 60, "or*": 61, "re": 62, "-": 63, "und": 64, "er*": 65, "ter": 66, "s*": 67, "L": 68, "ens": 69, "in": 70, "cl": 71, "ud": 72, "ed*": 73, "on": 74, "ine*": 75, "ww": 76, "w": 77, ".": 78, "org": 79, "T": 80, "le": 81, ":*": 82, "M": 83, "o": 84, "on*": 85, "A": 86, "u": 87, "or": 88, "ran": 89, "sl": 90, "ator": 91, "d": 92, "ard*": 93, "R": 94, "th*": 95, "el": 96, "eas": 97, "D": 98, "at": 99, "e:*": 100, "ust*": 101, "6": 102, "2": 103, "00": 104, "5": 105, "[": 106, "#": 107, "16": 108, "4": 109, "7": 110, "]*": 111, "ang": 112, "ag": 113, "En": 114, "gl": 115, "ish*": 116, "ST": 117, "AR": 118, "T*": 119, "O": 120, "F": 121, "TH": 122, "I": 123, "S*": 124, "P": 125, "C": 126, "U": 127, "EN": 128, "ER": 129, "G*": 130, "K": 131, "L*": 132, "OU": 133, "N": 134, "D*": 135, "E*": 136, "ON": 137, "duc": 138, "f": 139, "ra": 140, "ll": 141, "ah": 142, "a": 143, "av": 144, "i": 145, "ist": 146, "rib": 147, "ut": 148, "read": 149, "ing*": 150, "am": 151, "h": 152, "t": 153, "p": 154, "s": 155, ":": 156, "/": 157, "ne": 158, "t*": 159, "CH": 160, "LE": 161, "OR": 162, "\"F": 163, "\"": 164, "\"T": 165, "S": 166, "!\"*": 167, "AN": 168, "\"O": 169, "CO": 170, "Y*": 171, "W": 172, "ED*": 173, "H": 174, "LI": 175, "3": 176, "IN": 177, "RE": 178, "1": 179, "0*": 180, "0": 181, "'*": 182, "'": 183, "II": 184, "Q": 185, "AC": 186, "TI": 187, "X": 188, "Z": 189, "ING*": 190, "!*": 191, "?*": 192, "8": 193, "9": 194, "_": 195, "\u00e0": 196, "a*": 197, "ard": 198, "in*": 199, "ab": 200, "ill": 201, "e_*": 202, "17": 203, "18": 204, "fe": 205, "y": 206, "ear": 207, "wor": 208, "d*": 209, "as*": 210, "su": 211, "den": 212, "ly*": 213, "ast": 214, "ound": 215, "hear": 216, "an*": 217, "ex": 218, "per": 219, "im": 220, "ent*": 221, "no": 222, "vel": 223, "ar": 224, "ature": 225, "alt": 226, "og": 227, "ther*": 228, "un": 229, "prec": 230, "ed": 231, "ent": 232, "ann": 233, "als*": 234, "sci": 235, "ence.*": 236, "oc": 237, "iet": 238, "art": 239, "en*": 240, "star": 241, "ted*": 242, "mer": 243, "ur": 244, "gre": 245, "iv": 246, "il*": 247, "ar,*": 248, "ad*": 249, "con": 250, "ce": 251, "ide": 252, "thing*": 253, "less*": 254, "est": 255, "abl": 256, "ish": 257, "direc": 258, "comm": 259, "ation*": 260, "mean": 261, "pro": 262, "jectil": 263, "e!*": 264, "Pres": 265, "id": 266, "Barbican": 267, "ig": 268, "pris": 269, "e,*": 270, "str": 271, "ong": 272, "enc": 273, "rag": 274, "its*": 275, "ib": 276, "ility*": 277, "astronom": 278, "ers*": 279, "br": 280, "ge*": 281, "serv": 282, "y,*": 283, "up": 284, "him": 285, "self": 286, "prov": 287, "ide*": 288, "all*": 289, "nec": 290, "ess": 291, "ary*": 292, "sec": 293, "ure*": 294, "succ": 295, "ess.*": 296, "aliz": 297, "bl": 298, "ic*": 299, "sub": 300, "sc": 301, "rip": 302, "tion*": 303, "um": 304, "hal": 305, "f*": 306, "ions*": 307, "oll": 308, "s,*": 309, "imm": 310, "ely*": 311, "se": 312, "k*": 313, "ant": 314, "s.*": 315, "n*": 316, "ac": 317, "cor": 318, "ance*": 319, "en": 320, "'s*": 321, "not": 322, "c": 323, "int": 324, "end": 325, "dis": 326, "ch": 327, "arg": 328, "pl": 329, "som": 330, "coun": 331, "fur": 332, "\u00b0*": 333, "nor": 334, "sou": 335, "ro": 336, "m*": 337, "equ": 338, "or,*": 339, "ight*": 340, "aim": 341, "ver": 342, "ically*": 343, "z": 344, "ith": 345, "anim": 346, "ated*": 347, "ial*": 348, "ity*": 349, ",000*": 350, "second": 351, "fir": 352, "off": 353, "ec": 354, "emb": 355, "st,*": 356, "thir": 357, "te": 358, "min": 359, "tw": 360, "be": 361, "ev": 362, "ock": 363, "is": 364, "y.*": 365, "our": 366, "day": 367, "af": 368, "ward": 369, "mom": 370, "sh": 371, "ach": 372, "e_,*": 373, "ay,*": 374, "est*": 375, "po": 376, "Ear": 377, "th,*": 378, "out*": 379, "mil": 380, "dist": 381, "ad": 382, "Cl": 383, "ub": 384, "nam": 385, "ret": 386, "Mar": 387, "st": 388, "on,*": 389, "ph": 390, "inst": 391, "al*": 392, "an": 393, "form": 394, "com": 395, "mit": 396, "hel": 397, "me": 398, "et": 399, "ings*": 400, "cus": 401, "ap": 402, "mat": 403, "ull": 404, "et,*": 405, "posit": 406, "ion*": 407, "qu": 408, "pow": 409, "der": 410, "dec": 411, "arr": 412, "ow": 413, "s:*": 414, "--": 415, "ow*": 416, "umin": 417, "ium": 418, "ell": 419, "di": 420, "all": 421, "oo": 422, "ick": 423, "ess,*": 424, "we": 425, ",": 426, "s;*": 427, "col": 428, "umb": 429, "00*": 430, "et*": 431, "eng": 432, "ell*": 433, "dep": 434, "ical*": 435, "oul": 436, "wh": 437, "ich": 438, "r": 439, "ous": 440, "gun": 441, "ot": 442, "ton": 443, "de": 444, "velop": 445, "mor": 446, "ily*": 447, "end*": 448, "ar*": 449, "sat": 450, "ellit": 451, "e.*": 452, "es": 453, "ques": 454, "tl": 455, "ed,*": 456, "Ch": 457, "ef": 458, "ol": 459, "pr": 460, "k": 461, "sel": 462, "ect": 463, "sp": 464, "a,*": 465, "ear*": 466, "lat": 467, "itud": 468, "ter*": 469, "man": 470, "onder": 471, "ful*": 472, "ing,*": 473, "ful": 474, "ate*": 475, "inc": 476, "cur": 477, "exc": 478, "gener": 479, "inter": 480, "Fr": 481, "ench": 482, "el*": 483, "Ard": 484, "cent": 485, "bu": 486, "em": 487, "and": 488, "tel": 489, "eg": 490, "raph": 491, "mis": 492, "os": 493, "car": 494, "ri": 495, "ious*": 496, "ake*": 497, "certain": 498, "inv": 499, "ations.*": 500, "as": 501, "m,*": 502, "tri": 503, "point": 504, "il": 505, "Barb": 506, "ort": 507, "Captain": 508, "en,*": 509, "ation,*": 510, "ind": 511, "uc": 512, "bo": 513, "new": 514, "friend": 515, "jo": 516, "cont": 517, "ip": 518, "ified*": 519, "om": 520, "sid": 521, "wat": 522, "y-": 523, "ru": 524, "pt": 525, "part": 526, "bel": 527, "fl": 528, "sur": 529, "compan": 530, "start": 531, "sup": 532, "ied*": 533, "vis": 534, "mon": 535, "ek": 536, "act": 537, "par": 538, "us,*": 539, "ing": 540, "struc": 541, "tion,*": 542, "ep": 543, "fin": 544, "atm": 545, "ospher": 546, "he": 547, "fact": 548, "ox": 549, "orb": 550, "arb": 551, "ally,*": 552, "ous*": 553, "exp": 554, "esc": 555, "op": 556, "ak": 557, "pur": 558, "Projectil": 559, "ough": 560, "reg": 561, "ast*": 562, "app": 563, "ent,*": 564, "mid": 565, "se*": 566, "plac": 567, "tim": 568, "hum": 569, "ob": 570, "poss": 571, "the": 572, "ir": 573, "ally*": 574, "plan": 575, "es.*": 576, "expect": 577, "compl": 578, "hour": 579, "ently*": 580, "fac": 581, "Un": 582, "fort": 583, "ely,*": 584, "expl": 585, "ch*": 586, "v": 587, "ris": 588, "vi": 589, "ible*": 590, "night": 591, "inn": 592, "able*": 593, "pher": 594, "ain": 595, "er.*": 596, "fri": 597, "'s,*": 598, "o,*": 599, "ed;*": 600, "refl": 601, "ff": 602, "Wh": 603, "ile*": 604, "long": 605, "spe": 606, "Bel": 607, "fast": 608, "avor": 609, "imp": 610, "az": 611, "oud": 612, "ath": 613, "observ": 614, "att": 615, "possibl": 616, "ibl": 617, "how": 618, "tem": 619, "sk": 620, "er,*": 621, "ter,*": 622, "her": 623, "arp": 624, "back": 625, "gr": 626, "firm": 627, "rem": 628, "ark": 629, "pat": 630, "ched*": 631, "ian*": 632, "In": 633, "ash": 634, "oun": 635, "2*": 636, "ill*": 637, "ass": 638, "at,*": 639, "know": 640, "aus": 641, "though": 642, "fect": 643, "attrac": 644, "tion": 645, ";*": 646, "rect": 647, "cir": 648, "cul": 649, "contin": 650, "ue*": 651, "desc": 652, "ement": 653, "s_*": 654, "heav": 655, "calcul": 656, "ated,*": 657, "diff": 658, "ations,*": 659, "es,*": 660, "det": 661, "them": 662, "hy": 663, "pre": 664, "ail": 665, "cas": 666, "trav": 667, "ation": 668, "ling*": 669, "fore": 670, "vol": 671, "tern": 672, "lo": 673, "adv": 674, "ers": 675, "ant*": 676, "pos": 677, "id*": 678, "ther": 679, "eb": 680, "ever*": 681, "_C": 682, "_*": 683, "Qu": 684, "fre": 685, "sed*": 686, "ess*": 687, "ion.*": 688, "don": 689, "scient": 690, "if": 691, "ond": 692, "over": 693, "can": 694, "ure": 695, "spec": 696, "od": 697, "but": 698, "you": 699, "low": 700, "press": 701, "--the*": 702, "li": 703, "us*": 704, "gu": 705, "ty*": 706, "cre": 707, "high": 708, "ountain": 709, "tain": 710, "port": 711, "_,*": 712, "prof": 713, "e;*": 714, "ite*": 715, "ying*": 716, "ech": 717, "efore": 718, "ation.*": 719, "--that*": 720, "liv": 721, "suc": 722, "ers,*": 723, "cool": 724, "head": 725, "out": 726, "fr": 727, "ight": 728, "rec": 729, "dra": 730, "pres": 731, "ed.*": 732, "stor": 733, "ions,*": 734, "ject": 735, "es;*": 736, "ident": 737, "ors*": 738, "Ardan": 739, "ian": 740, "ship": 741, "mir": 742, "pe": 743, "mountain": 744, "work": 745, "ew": 746, "selv": 747, "stand": 748, "ence*": 749, "wind": 750, "appear": 751, "ning*": 752, "rap": 753, "hol": 754, "acc": 755, "y;*": 756, "led*": 757, "ay": 758, "ack": 759, "le*": 760, "ding*": 761, "mov": 762, "do": 763, "scre": 764, "bol": 765, "ts*": 766, "eful": 767, "light": 768, "plat": 769, "ext": 770, "sol": 771, "ting*": 772, "tur": 773, "urn": 774, "des": 775, "onom": 776, "iz": 777, "che": 778, "ook": 779, "lik": 780, "sof": 781, "nic": 782, "add": 783, "ing.*": 784, "arm": 785, "ened*": 786, "ain*": 787, "au": 788, "pleas": 789, "al.*": 790, "\"I": 791, ",\"*": 792, "ord": 793, "ten": 794, "ement*": 795, "air": 796, "'t*": 797, "e!\"*": 798, "ust": 799, ".]*": 800, "ronom": 801, "s,\"*": 802, "now": 803, "si": 804, "x*": 805, ".\"*": 806, "es!\"*": 807, "\"A": 808, "pol": 809, "ity,*": 810, "val": 811, "lif": 812, "oy": 813, "cal": 814, "intell": 815, "ual*": 816, "eter": 817, "ity": 818, "--\"*": 819, "utter": 820, "\"Wh": 821, "mar": 822, "s?\"*": 823, "interru": 824, "hand": 825, "\"W": 826, "\"M": 827, "?\"*": 828, "\"Y": 829, "ut*": 830, "ink": 831, "reas": 832, "peri": 833, "e.\"*": 834, "doub": 835, "conf": 836, "\"H": 837, "es!*": 838, "ly.*": 839, "\"Th": 840, "augh": 841, "gent": 842, "tra": 843, "ey": 844, "ser": 845, "ly": 846, "icul": 847, "ush": 848, "\"C": 849, "\"S": 850, "circ": 851, "\"B": 852, "t,*": 853, "e,\"*": 854, "_!\"*": 855, "erv": 856, "\"D": 857, "s!\"*": 858, "ating*": 859, "hor": 860, "bus": 861, "ness*": 862, "sy": 863, "compar": 864, "rain": 865, "atur": 866, "ican": 867, "grat": 868, "lin": 869, "simpl": 870, "cup": 871, "alk": 872, "own": 873, "excl": 874, "ly,*": 875, "del": 876, "ment": 877, "Selen": 878, "Com": 879, "ered*": 880, "\"P": 881, "rat": 882, "ets*": 883, "s.\"*": 884, "aptain": 885, "x": 886, "bur": 887, "Earth": 888, "ey*": 889, "y,\"*": 890, "sw": 891, "bre": 892, "oon": 893, "re*": 894, "list": 895, "less": 896, "ov": 897, "St": 898, "ank": 899, "order": 900, "s!*": 901, "under": 902, "An": 903, "al,*": 904, "grav": 905, "tion.*": 906, "ity.*": 907, "rav": 908, "other": 909, "rapid": 910, "ion": 911, "ign": 912, "ment*": 913, "e?*": 914, "ult": 915, "ings,*": 916, "ed?*": 917, "sim": 918, "go": 919, "ance,*": 920, "dark": 921, "ness": 922, "crack": 923, "pi": 924, "fall": 925, "ously*": 926, "resp": 927, "age*": 928, "row": 929, "fi": 930, "met": 931, "gh": 932, "spl": 933, "cr": 934, "th.*": 935, "\"th": 936, "d,*": 937, "ice*": 938, "itu": 939, "break": 940, "ped*": 941, "say": 942, "contr": 943, "anc": 944, "rop": 945, "iff": 946, "sens": 947, "ste": 948, "ros": 949, "(": 950, ")": 951, "a.*": 952, "oper": 953, "consid": 954, "sign": 955, "ump": 956, "inhabit": 957, "red": 958, "ening*": 959, "ood": 960, "ance.*": 961, "ably*": 962, "ho": 963, "e's*": 964, "tran": 965, "my": 966, "conv": 967, "trac": 968, "_.*": 969, "lip": 970, "sound": 971, "ber": 972, "ous,*": 973, "ha": 974, "\"N": 975, "e-": 976, "es,\"*": 977, "e?\"*": 978, "reason": 979, "Con": 980, "ished*": 981, "ed!\"*": 982, "\"L": 983, "dr": 984, "s?*": 985, "cer": 986, "por": 987, "\"G": 988, "wr": 989, "ations*": 990, "igh": 991, "pit": 992, "pass": 993, "ows*": 994, "matter": 995, "a_,*": 996, "_P": 997, "us_,*": 998, "ax": 999, "_M": 1000, "!": 1001, "_\"*": 1002, "div": 1003, "aster": 1004, "dou": 1005, "es--": 1006, "mag": 1007, "ending*": 1008, "exist": 1009, "y!\"*": 1010, "stre": 1011, "radi": 1012, "char": 1013, "ence,*": 1014, "fell": 1015, "\"_": 1016, "\"*": 1017, "sun": 1018, "t.*": 1019, "ref": 1020, "es_,*": 1021, "comp": 1022, "ion,*": 1023, "ung": 1024, "rock": 1025, "shad": 1026, "elen": 1027, "land": 1028, "ball": 1029, "ies,*": 1030, "to": 1031, "ering*": 1032, "?": 1033, "hab": 1034, "roc": 1035, "able,*": 1036, "amp": 1037, "_A": 1038, "ific": 1039, ";\"*": 1040, "gen": 1041, "ities*": 1042, "ors,*": 1043, "quir": 1044, "--th": 1045, "{": 1046, "}": 1047, "\u00e8": 1048, "\u00e9": 1049, "stru": 1050, "),*": 1051, "+": 1052, ")*": 1053, "curv": 1054, "ed.\"*": 1055, "ies*": 1056, "=": 1057, "_S": 1058, "est,*": 1059, "erg": 1060, "1/": 1061, "pair": 1062, "cho": 1063, "\u00f6": 1064, "ograph": 1065, "hil": 1066, "thing": 1067, "ci": 1068, "us_*": 1069, "e--": 1070, "dre": 1071, "\u00ea": 1072, "seas": 1073, "rel": 1074, "\u00e2": 1075, "s--": 1076, "\u00f4": 1077, "rad": 1078, "ore": 1079, "_H": 1080, "000*": 1081, "\u00c6": 1082, "\u00e6": 1083, "berg": 1084, ";": 1085, "\u00b0": 1086, "hyper": 1087, "q": 1088, "habit": 1089, "uten": 1090, "1.": 1091, "1.E": 1092, "%": 1093, "@": 1094, "$": 1095}